Repository: 001101/news
Catalog: l10n/*/news.po
Languages: bg_bg, cs_cz, da, de_de, et_ee, fi_fi, fr, id, it, nl, pt_br, tr, uk

source: Can not add feed: Exists already
bg_bg: Неможа да се добави потока: Вече съществува
cs_cz: Nelze přidat kanál: již existuje
da: Kan ikke tilføje feed: Det eksisterer allerede
de_de: Feed konnte nicht hinzugefügt werden: Existiert bereits
et_ee: Voogu ei saa lisada: on juba olemas
fi_fi: Syötettä ei voi lisätä: se on jo olemassa
fr: Impossible d'ajouter le flux : déjà présent
id: Tidak dapat menambah feed: Sudah ada
it: Impossible aggiungere la fonte: esiste già
nl: Kan feed niet toevoegen: bestaat al
pt_br: Não é possível adicionar alimentação: já existe
tr: Besleme eklenemiyor: Zaten mevcut
uk: Неможливо додати стрічку: вона вже існує

source: Can not add feed: URL does not exist, SSL Certificate can not be validated or feed has invalid xml
bg_bg: Неуспешно добавяне на поток: интернет адресът не съществува, SSL сертификатът не може да бъде проверен или потокът има невалиден xml.
cs_cz: Nelze přidat kanál: URL neexistuje, SSL certifikát nelze ověřit nebo obsahuje neplatné xml
da: Kan ikke tilføje feed: URL'et eksisterer ikke, SSL-certifikatet kan ikke verificeres, eller feedet indeholder ugyldig xml-kode
de_de: Feed konnte nicht hinzugefügt werden: Adresse ist nicht vorhanden, SSL-Zertifikat kann nicht überprüft werden oder der Feed enthält nicht gültiges XML
et_ee: Voogu ei saa lisada: URL-i pole olemas, ei suuda kontrollida SSL sertifikaati või voog sisaldab vigast XML-i
fi_fi: Syötteen lisääminen ei onnistu: osoitetta ei ole olemassa, SSL-varmennetta ei voi varmentaa tai syöte sisältää virheellistä xml:ää
fr: Vous ne pouvez pas l'ajouter ce flux: l'URL n'existe pas, le Certificat SSL n'a pas été validé ou alors le fichier XML du flux est invalide.
id: Tidak dapat menambahkan feed: URL tidak ada, Sertifikat SSL tidak tervalidasi atau feed memiliki xml yang tidak sah
it: Impossibile aggiungere la fonte: l'URL non esiste, il certificato SSL non può essere verificato o la fonte ha codice xml non valido
nl: Kan feed niet toevoegen: URL bestaat niet, het SSL certificaat ka niet worden geverifieerd of de feed bevat geen geldige xml
pt_br: Não é possível fazer alimentação: URL não existe, Certificado SSL não pode ser validado ou alimentação tem xml inválido
tr: Besleme eklenemiyor: Adres mevcut değil, SSL Sertifikası doğrulanamadı veya besleme geçersiz XML içeriyor
uk: Неможливо додати стрічку: URL не існує, SSL-сертифікат не можна перевірити, або ресурс має неприпустимий XML

source: Articles without feed
bg_bg: Статии без свързан поток
cs_cz: Články bez zdroje
da: Artikler uden feed
de_de: Artikel ohne Feed
et_ee: Artiklid ilma voota
fi_fi: Vailla syötettä olevat artikkelit
fr: Articles sans flux
id: Artikel tanpa feed
it: Articoli senza fonte
nl: Artikelen zonder feed
pt_br: Artigos sem alimentação
tr: Beslemesiz makaleler
uk: Статті без стрічки

source: Can not add folder: Exists already
bg_bg: Неможа да добави папката: Вече съществува
cs_cz: Nelze přidat složku: již existuje
da: Kan ike tilføje mappe: Den findes allerede
de_de: Ordner kann nicht hinzgefügt werden: Existiert bereits
et_ee: Kausta ei saa lisada: on juba olemas
fi_fi: Kansiota ei voi lisätä: se on jo olemassa
fr: Impossible d'ajouter le dossier : déjà présent
id: Tidak dapat menambah folder: Sudah ada
it: Impossibile aggiungere la cartella: esiste già
nl: Kan map niet toevoegen, bestaat al
pt_br: Não é possível adicionar pasta: já existe
tr: Klasör eklenemiyor: Zaten mevcut
uk: Неможливо додати теку: вона вже існує

source: Use ownCloud cron for updates
bg_bg: Използвай ownCloud cron за обновяване
da: Brug ownCloud cron til opdateringer
de_de: ownCloud-Cron für Aktualisierungen nutzen
fi_fi: Käytä ownCloudin cronia päivityksille
fr: Utiliser la tâche cron ownCloud pour les mises à jours
id: Gunakan cron ownCloud untuk pembaruan
it: Utilizza il cron di ownCloud per gli aggiornamenti
nl: Gebruik ownCloud cron voor updates
pt_br: Use ownCloud cron para atualizações
tr: Güncellemeler için ownCloud cron'u kullan

source: Disable this if you run a custom updater such as the Python updater included in the app
bg_bg: Изключи тази функция ако използваш свое собствено приложение за обновяване като Python приложението включено в тази програма
cs_cz: Toto vypněte, pokud používáte vlastní aplikaci pro aktualizace jako například dostupnou aktualizační službu Python
da: Slå denne fra, hvis du kører en brugerdefineret opdateringsfunktion såsom Pythons opdateringsfunktion som indgår i app'en
de_de: Deaktivieren Sie dies, wenn Sie einen eigenen Updater sowie den Python-Updater aus der App laufen lassen
et_ee: Keela see kui sa kasutada kohandatud uuendajat nagu rakendites olevat Python updater-it
fr: Désactiver ceci si vous utilisez un logiciel de mise à jour particulier tel que le logiciel de mise à jour Python inclus dans l'application
id: Nonaktifkan ini jika ANda menjalankan updater kostum seperti updater Python didalam aplikasi
it: Disabilita questa opzione se esegui uno strumento di aggiornamento personalizzato come quello Python incluso nell'applicazione
nl: Schakel dit uit als u een maatwerk updater gebruikt, zoals de Python updater bij de app
pt_br: Desative esta opção se você executar um atualizador personalizado, como o atualizador Python incluídos no aplicativo
tr: Uygulamaya dahil edilmiş Python güncelleyicisi gibi bir özel güncelleştirici çalıştırıyorsanız bunu devre dışı bırakın

source: Purge interval
bg_bg: Интервал за изтриване
cs_cz: Vynulovat interval
da: Oprydningsinterval
de_de: Säuberungssintervall
et_ee: Puhastuse intervall
fi_fi: Hävitysväli
fr: Intervalle de purge
id: Singkirkan interval
nl: Opruim interval
pt_br: Eliminar intervalo
tr: Temizleme aralığı

source: Minimum amount of seconds after deleted feeds and folders are removed from the database; values below 60 seconds are ignored
bg_bg: Минимално време в секунди, след което изтрити потоци и папки биват премахвани от базата данни; стойности под 60 секунди ще бъдат игнорирани
cs_cz: Minimální časový interval v sekundách po kterém jsou smazány z databáze odstraněné zdroje novinek a adresáře; hodnoty kratší než 60 sekund jsou ignorovány
da: Den korteste varighed i sekunder før slettede feeds og mapper bliver fjernet fra databasen; værdier under 60 sekunder bliver ignoreret
de_de: Minimum an Sekunden nachdem gelöschte Feeds und Ordner aus der Datenbank entfernt werden; Werte unter 60 Sekunden werden ignoriert
et_ee: Maksimaalne aeg sekundites peale mida voog ja kataloogid eemaldatakse andmebaasist; väärtusi alla 60 sekundi ignoreeritakse
fr: Durée minimum en secondes pour la suppression définitive des flux et des dossiers supprimés de la base de données ; les valeurs inférieures à 60 secondes sont ignorés
id: Jumlah detik minimum setelah feed dan folder yang terhapus akan dihapus dari basis data; nilai di bawah 60 detik akan diabaikan
nl: Minimum aantal seconden waarna verwijderde feeds en mappen worden opgeruimd uit de database; waarden onder 60 seconden worden genegeerd
pt_br: Valor mínimo de segundos após eliminação de alimentações e pastas são removidos do banco de dados; valores abaixo de 60 segundos são ignoradas
tr: Silinen besleme ve klasörlerin, veritabanından kaldırılacağı asgari süre; 60 altındaki saniyeler yoksayılır

source: Maximum read count per feed
bg_bg: Максимален брой прочитания на поток
cs_cz: Maximální počet novinek pro zdroj
da: Det maksimale antal læsninger per feed
de_de: Maximale Anzahl an einzulesende Feeds
et_ee: Maksimaalne lugemiste arv voo kohta
fr: Nombre maximum de lecture par flux
id: Jumlah baca maksimum per feed
nl: Maximaal aantal gelezen per feed
pt_br: O número máximo de leitura por alimentação
tr: Besleme başına azami okuma sayısı

source: Defines the maximum amount of articles that can be read per feed which won't be deleted by the cleanup job; if old articles reappear after being read, increase this value
bg_bg: Задава максималния брой статии, които могат да бъдат проченеи за всеки поток, които няма да бъдат изтрити от автоматичната програма за почистване; ако стари статии се появят отново след като са били прочетени, увеличи тази стойност
cs_cz: Určuje nejvyšší počet článků, které jsou dostupné ke čtení z jednotlivých zdrojů a nebudou smazány při čištění; pokud se staré články po přečtení znovu objevují, navyšte tuto hodnotu
da: Definerer det maksimale antal artikler, der kan blive læst per feed, der ikke bliver slettet af oprydningskørslen; hvis gamle artikler vises påny efter at være blevet læst, så forøg værdien
de_de: Definiert die maximale Anzahl an Artikeln, die pro Feed eingelesen und bei einem Säuberungsauftrag nicht aus der Datenbank gelöscht werden; wenn ältere Artikel nach dem Lesen erhalten bleiben sollen, erhöhen Sie diesen Wert
et_ee: Määrab maksimaalse loetavate artiklite koguse voo kohta mida ei kustutata puhastus toimingute poolt; kui vanad artiklid tekivad uuesti peale lugemist, suurenda seda väärtust
fr: Définit la quantité maximale d'articles qui peut être lu par flux qui ne sera pas supprimé par le travail de nettoyage; si d'anciens articles réapparaissent après avoir été lu, augmenter cette valeur
id: Tentukan jumlah maksimum artikel yang dapat dibaca per feed yang tidak ingin dihapus oleh pekerjaan pembersih; jika artikel lama muncul kembali setelah dibaca, tingkatkan nilai ini
nl: Bepaalt het maximale aantal artikelen dat per feed kan worden gelezen voordat ze door de schoonmaak job worden verwijderd. Als oude artikelen opnieuw verschijnen na het lezen, verhoog dan de waarde
pt_br: Define a quantidade máxima de artigos que podem ser lidos por alimentação que não serão apagados pelo trabalho de limpeza; se artigos antigos reaparecem depois de lidos, aumentar este valor
tr: Temizleme görevinde silinmeyecek, besleme başına okunabilecek azami makale sayısını tanımlar. Eski makaleler okunduktan sonra yeniden görülüyorsa, bu değeri arttırın

source: Maximum redirects
bg_bg: Максимлен брой пренасочвания
cs_cz: Nejvyšší počet přesměrování
da: Maksimum for videredirigeringer
de_de: Maximale Anzahl Weiterleitungen
et_ee: Maksimaalsed ümbersuunamised
fi_fi: Uudelleenohjausten enimmäismäärä
fr: Nombre maximal de redirections
id: Pengalihan maksimum
it: Numero massimo di redizioni
pt_br: Redirecionamentos máximos
tr: En fazla yeniden yönlendirme

source: How many redirects the feed fetcher should follow
bg_bg: Колко пренасочвания да последва автоматичната програма за потоци
cs_cz: Kolik přesměrování se má sledovat při stahování článků
da: Hvor mange videredirigeringer som feed-indhenteren skal følge
de_de: Anzahl Weiterleitungen die der Feed-Sammler folgen soll
et_ee: Kui palju ümbersuunamisi peaks voo uuendaja järgima
fi_fi: Kuinka montaa uudelleenohjausta noutajan tulisi seurata
fr: Combien de redirections les récupérateurs de flux doivent suivre
id: Berapa banyak pengalihan yang pengambil feed harus ikuti
it: Quante redirezioni può seguire lo strumento di recupero delle fonti
nl: Hoeveel redirects de feed ophaler moet volgen
pt_br: Quantos redirecionamentos o alimentador de busca deve seguir
tr: Besleme getirici kaç yönlendirmeyi takip etmeli

source: Feed fetcher timeout
bg_bg: Максимално време за автоматичната програма за потоци
cs_cz: Interval vypršení pro stahování článků
da: Tidsudløb for feed-indhenter
de_de: Zeitüberschreitung Feed-Sammler
et_ee: Voo ühenduse aegumine
fi_fi: Syötteen hakemisen aikakatkaisu
fr: Délai du récupérateur de flux
id: Pengambil feed kehabisan waktu
nl: Feed ophaler timeout
pt_br: Tempo limite do alimentador de busca
tr: Besleme getirici zaman aşımı

source: Maximum number of seconds to wait for an RSS or Atom feed to load; if it takes longer the update will be aborted
bg_bg: Максималното време в секунди за изчакване на зареждане на RSS или Atom; ако отнема по-дълго обновлението ще бъде преустановено
da: Det maksimale antal ventetid målt i sekunder for indlæsning af et RSS- eller Atom-feed; hvis det tager længere tid, så afbrydees opdateringen
de_de: Maximale Anzahl Sekunden zum Laden eines RSS- oder Atom-Feeds; wenn dies länger dauert, wird die Aktualisierung abgebrochen.
fr: Nombre maximal de secondes à attendre pour un flux RSS ou Atom à charger; si cela prend trop de temps, la mise à jour sera annulée
id: Jumlah detik maksimum untuk menunggu feed RSS atau Atom dimuat; jika memakan waktu lebih lama, pembaruan akan dibatalkan
it: Numero massimo di secondi di attesa per il caricamento di una fonte RSS o Atom; se richiede troppo tempo l'aggiornamento sarà interrotto
nl: Maximum aantal seconden om te wachten op een RSS of Atom feed te laden; als het langer duurt, zal het bijwerken worden afgebroken.
pt_br: O número máximo de segundos para esperar por um alimentador RSS ou Atom para carregar; se ele demorar muito a atualização será abortada
tr: Bir RSS veya Atom beslemesinin yüklenmesi için beklenilecek azami süre. Uzun sürüyorsa iptal edilecek

source: Saved
bg_bg: Запазено
cs_cz: Uloženo
da: Gemt
de_de: Gespeichert
et_ee: Salvestatud
fi_fi: Tallennettu
fr: Sauvegardé
id: Disimpan
it: Salvato
nl: Bewaard
pt_br: Salvo
tr: Kaydedildi
uk: Збереженно

source: Add a feed
bg_bg: Добави поток
cs_cz: Přidat kanál
da: Tilføj et feed
de_de: Neuen Feed hinzufügen
et_ee: Ava uudisvoog
fi_fi: Lisää syöte
fr: Ajouter un flux
id: Tambah feed
it: Aggiungi una fonte
nl: Voeg feed toe
pt_br: Adicionar uma feed
tr: Bir besleme ekle
uk: Додати стрічку

source: There are no feeds yet. Go ahead and add some
bg_bg: Все още няма потоци. Добави няколко
cs_cz: Ještě zde nejsou přidány žádné kanály. Chopte se toho a nějaké přidejte
da: Der er endnu ingen feeds. Du er velkommen til at tilføje nogle
de_de: Keine Feeds vorhanden. Bitte nach oben gehen und einige hinzufügen
et_ee: Ühtegi uudisvoogi pole veel. Lisa mõned
fi_fi: Ei syötteitä vielä. Lisää joitakin syötteitä
fr: Il n'y a pas encore de flux. Ajoutez-en un !
id: Masih tidak ada feed. Silakan tambahkan beberapa
it: Non ci sono ancora fonti. Vai avanti e aggiungine
nl: Er zijn nog geen feeds. Ga verder en voeg wat toe
pt_br: Ainda não existe nenhum feed. Vá em frente e adicione algum
tr: Henüz besleme yok. Devam edin ve birkaç tane ekleyin
uk: Поки що не має жодної стрічки новин. Додайте щось

source: Import feeds and articles
bg_bg: Внеси потоци и статии
cs_cz: Importovat kanály a články
da: Importér feeds og artikler
de_de: Feeds und Artikel importieren
et_ee: Impordi uudisvooge ja artikleid
fi_fi: Tuo syötteitä ja artikkeleita
fr: Importer des flux et des articles
id: Impor feed dan artikel
it: Importa fonti e articoli
nl: Importeer feeds en artikelen
pt_br: Importar feeds e artigos
tr: Besleme ve makaleleri içe aktar
uk: Імпортувати стрічки та статті

source: Refresh
bg_bg: Опресняване
cs_cz: Obnovit
da: Opdatér
de_de: Aktualisieren
et_ee: Värskenda
fi_fi: Päivitä
fr: Rafraîchir
id: Segarkan
it: Aggiorna
nl: Vernieuwen
pt_br: Atualizar
tr: Yenile
uk: Оновити

source: Open website
bg_bg: Отвори интернет станица
cs_cz: Otevřít webovou stránku
da: Åbn websted
de_de: Internetseite öffnen
et_ee: Ava veebisait
fi_fi: Avaa verkkosivu
fr: Ouvrir le site internet
id: Buka situs web
it: Apri sito web
pt_br: Abrir website
tr: Web sitesini aç
uk: Відкрити веб-сайт

source: Star article
bg_bg: Обележи статия
cs_cz: Ocenit článek hvězdičkou
da: Stjernemarkér artiklen
de_de: Artikel markieren
et_ee: Märgi artikkel tähega
fi_fi: Merkitse artikkeli tähdellä
fr: Article en vedette
id: Bintangi artikel
it: Aggiungi ai preferiti
nl: Markeer artikel
pt_br: Iniciar artigo
tr: Makaleyi yıldızla
uk: Позначити статтю

source: Unstar article
bg_bg: Премахни отбелезка за статия
cs_cz: Odebrat článku hvězdičku
da: Fjern stjerne fra artiklen
de_de: Markierung aufheben
et_ee: Eemalda artiklilt täht
fi_fi: Poista artikkelin tähtimerkintä
fr: Enlever l'article en vedette
id: Hapus bintang artikel
it: Rimuovi dai preferiti
nl: Demarkeer artikel
pt_br: Remover estrela do artigo
tr: Makale yıldızını kaldır
uk: Зняти позначку статті

source: Keep article unread
bg_bg: Запази статията като непрочетена
cs_cz: Ponechat článek jako nepřečtený
da: Bevar artikel ulæst
de_de: Artikel ungelesenen lassen
et_ee: Hoia kui lugemata
fi_fi: Pidä artikkeli lukemattomana
fr: Marquer l'article en non lu
id: Tandai artikel belum dibaca
it: Mantieni l'articolo come non letto
nl: Bewaar artikel als ongelezen
pt_br: Manter artigo não lido
tr: Makaleyi okunmadı olarak bırak
uk: Залишити статтю непрочитаною

source: Remove keep article unread
bg_bg: Премахни отбелязването на статията като непрочетена
cs_cz: Odstranit označení článku jako nepřečtený
da: Fjern "bevar artikel ulæst"
de_de: »Artikel ungelesenen lassen« entfernen
et_ee: Eemalda märgistus 'Hoia kui lugemata'
fi_fi: Poista artikkelin pitäminen lukemattomana
fr: Marquer l'article comme lu
id: Hapus tanda artikel belum dibaca
it: Rimuovi il mantenimento dell'articolo come non letto
nl: Verwijder ongelezen houden artikel
pt_br: Remover a marca, manter artigo não lido
tr: Makaleyi okunmadı olarak bırak
uk: Позначити статтю як прочитану

source: by
bg_bg: от
cs_cz: sdílí
da: af
de_de: von
et_ee: lisas
fi_fi: Kirjoittaja:
fr: par
id: oleh
it: da
nl: door
pt_br: por
tr: yazar
uk: по

source: from
bg_bg: от
cs_cz: z
da: fra
de_de: von
et_ee: kohast
fi_fi: Syöte:
fr: de
id: dari
it: da
nl: van
pt_br: de
tr: kaynak
uk: З

source: Browser can not play media type
bg_bg: Браузърът не може да пусне медийния тип
cs_cz: Prohlížeč neumí přehrát tento typ média
da: Browseren kan ikke afspille medietypen
de_de: Der Browser kann den Medientyp nicht wiedergeben
et_ee: Sirvija ei saa mängida meediatüüpe
fi_fi: Selain ei voi toistaa mediatyyppiä
fr: Votre navigateur web ne peut lire ce type de média
id: Peramban tidak dapat memutar jenis media
it: Il browser non può riprodurre il tipo di supporto
nl: De browser kan het mediatype niet afspelen
pt_br: O navegador não suporta esse tipo de mídia
tr: Tarayıcı ortam türünü oynatamıyor
uk: Браузер не може відтворити цей тип медіафайлу

source: Download
bg_bg: Изтегли
cs_cz: Stáhnout
de_de: Herunterladen
et_ee: Lae alla
fi_fi: Lataa
fr: Télécharger
id: Unduh
it: Scarica
nl: Downloaden
pt_br: Baixar
tr: İndir
uk: Завантажити

source: Keyboard shortcut
bg_bg: Клавишни комбинации
cs_cz: Klávesová zkratka
da: Tastaturgenvej
de_de: Tastaturbefehl
et_ee: Klvaiatuuri otsetee
fi_fi: Näppäimistön pikanäppäin
fr: Raccourcis clavier
id: Pintasan keyboard
it: Scorciatoia da tastiera
nl: Sneltoets
pt_br: Atalhos do teclado
tr: Klavye kısayolu
uk: Сполучення клавіш

source: Description
bg_bg: Описание
cs_cz: Popis
da: Beskrivelse
de_de: Beschreibung
et_ee: Kirjeldus
fi_fi: Kuvaus
id: Katerangan
it: Descrizione
nl: Beschrijving
pt_br: Descrição
tr: Açıklama
uk: Опис

source: right
bg_bg: дясно
cs_cz: vpravo
da: højre
de_de: Rechts
et_ee: paremal
fi_fi: oikea
fr: droite
id: kanan
it: destra
nl: rechts
pt_br: direita
tr: sağ
uk: праворуч

source: Jump to next article
bg_bg: Отиди на следващата статия
cs_cz: Jít na další článek
da: Gå til næste artikel
de_de: Zum nächsten Artikel springen
et_ee: Hüppar järgmisele artiklile
fi_fi: Siirry seuraavaan artikkeliin
fr: Aller au prochain article
id: Lompat ke artikel berikutnya
it: Salta all'articolo successivo
nl: Ga naar volgend artikel
pt_br: Pular para o próximo artigo
tr: Sonraki makaleye atla
uk: Наступна стаття

source: left
bg_bg: ляво
cs_cz: vlevo
da: venstre
de_de: Links
et_ee: vasakul
fi_fi: vasen
fr: gauche
id: kiri
it: sinistra
nl: links
pt_br: esquerda
tr: sol
uk: лыворуч

source: Jump to previous article
bg_bg: Отиди на предната статия
cs_cz: Jít na předchozí článek
da: Gå til forrige artikel
de_de: Zum vorherigen Artikel springen
et_ee: Hüppa eelmisele artiklile
fi_fi: Siirry edelliseen artikkeliin
fr: aller à l'article précédent
id: Lompat ke artikel sebelumnya
it: Salta all'articolo precedente
nl: Ga naar voorgaand artikel
pt_br: Pular para o artigo anterior
tr: Önceki makaleye atla
uk: Попередня стаття

source: Toggle star article
bg_bg: Промяна отбелязване на статия
cs_cz: Přepnout hvězdičku
da: Slå stjerne for artikel til/fra
de_de: Markierung des Artikels umschalten
et_ee: Lülita artikli tähtekest
fi_fi: Aseta tähti/poista tähti
fr: Basculer vers les articles en vedette
id: Tombol alih bintangi artikel
nl: Omswitchen artikelmarkering
pt_br: Definir estrela no arquivo
tr: Makale yıldızını aç/kapat
uk: Позначити статтю

source: Star article and jump to next one
bg_bg: Маркирай като любим и се премести на следващата статия
cs_cz: Ocenit článek hvězdičkou a přejít na další
da: Stjernemarkér artikel og få til den næste
de_de: Artikel markieren und zum Nächsten springen
et_ee: Märgi tähekesega ning hüppa järgmisele
fi_fi: Aseta tähti artikkelille ja siirry seuraavaan
fr: Mettre l'article en vedette puis aller au suivant
id: Bintangi artikel dan lompat ke berikutnya
it: Aggiungi l'articolo ai preferiti e salta al successivo
nl: Markeer artikel en ga naar volgende
pt_br: Por Estrela no Artigo e salte para próximo
tr: Makaleyi yıldızla ve sonrakine atla
uk: Позначити статтю та перейти до наступної

source: Toggle keep current article unread
bg_bg: Промяна запазва статуса на статията като непрочетена
cs_cz: Přepnout ponechání článku jako nepřečtený
da: Slå "bevar nuværende artikel ulæst" til/fra
de_de: Umschalten lässt den Artikel ungelesen
et_ee: Lülita 'hoia olemasolev artikkel lugemata'
fi_fi: Pidä lukemattomana/aseta luetuksi
fr: Mettre l'article comme non lu
id: Tombol alih tandai artikel saat ini belum dibaca
nl: Omswitchen hou huidig artikel ongelezen
pt_br: Alternar manter o presente artigo não lido
tr: Geçerli makaleyi okunmamış tut özelliğini aç/kapat
uk: Залишити статтю непрочитаною

source: Open article in new tab
bg_bg: Отвори статия в нов таб
cs_cz: Otevřít článek v nové záložce
da: Åbn artikel i en ny fane
de_de: Artikel in neuen Tab öffnen
et_ee: Ava artikkel uuel kaardil
fi_fi: Avaa artikkeli uudessa välilehdessä
fr: Ouvrir l'article dans un nouvel onglet
id: Buka artikel di tab baru
it: Apri articolo in una nuova scheda
nl: Open artikel in nieuwe tab
pt_br: Abra o artigo em uma nova guia
tr: Makaleyi yeni sekmede aç
uk: Відкрити статтю в новій вкладці

source: Toggle expand article in compact view
bg_bg: Промяна разширява статията в комапктен изглед
cs_cz: Přepnout otevření článku v kompaktním náhledu
da: Slå "udvid artikel i kompakt visning" til/fra
de_de: Umschalten zeigt den kompletten Artikel in der kompakten Ansicht
et_ee: Lülita 'laienda artikli kopaktne vaade'
fi_fi: Laajenna artikkeli tiivissä näkymässä/supista artikkeli
fr: Réduire l'article en vue compacte
id: Tombol alih perluas tulisan dalam tampilan kompak
nl: Omswitchen uitgebreid artikel in compact overzicht
pt_br: Alternar expandir artigo na visão compacta
tr: Sıkışık görünümde makaleyi genişlet/daralt
uk: Переключити статтю в компактний режим

source: Load next feed
bg_bg: Зареди следващ поток
cs_cz: Načíst další zdroj
da: Indlæs næste feed
de_de: Nächsten Feed laden
et_ee: Laadi järgmine voog
fi_fi: Lataa seuraava syöte
fr: Charger le flux suivant
id: Muat feed berikutnya
it: Carica la fonte successiva
nl: Laad volgende feed
pt_br: Carregar nova alimentação
tr: Sonraki beslemeyi yükle
uk: Завантажити наступну стрічку

source: Load previous feed
bg_bg: Зареди преден поток
cs_cz: Načíst předchozí zdroj
da: Indlæs forrige feed
de_de: Vorherigen Feed laden
et_ee: Kaadi eelmine voog
fi_fi: Lataa edellinen syöte
fr: Charger le flux précédent
id: Muat feed sebelumnya
it: Carica la fonte precendente
nl: Laad voorgaande feed
pt_br: Carregar alimentação anterior
tr: Önceki beslemeyi yükle
uk: Завантажити попередню стрічку

source: Load next folder
bg_bg: Зареди следваща папка
cs_cz: Načíst další adresář
da: Indlæs næste mappe
de_de: Nächsten Ordner laden
et_ee: Laadi järgmine kataloog
fi_fi: Lataa seuraava kansio
fr: Charger le dossier suivant
id: Muat folder berikutnya
it: Carica la cartella successiva
nl: Laad volgende map
pt_br: Carrgar nova pasta
tr: Sonraki klasörü yükle
uk: Завантажити наступну теку
