Repository: 001101/news
Catalog: l10n/*/news.po
Languages: bg_bg, cs_cz, da, de_de, et_ee, fi_fi, fr, id, it, nl, pt_br, tr, uk

source: Load previous folder
bg_bg: Зареди предна папка
cs_cz: Načíst předchozí adresář
da: Indlæs forrige mappe
de_de: Vorherigen Ordner laden
et_ee: Laadi eelmine kataloog
fi_fi: Lataa edellinen kansio
fr: Charger le dossier précédent
id: Muat folder sebelumnya
it: Carica la cartella precedente
nl: Laad voorgaande map
pt_br: Carregar pasta anterior
tr: Önceki klasörü yükle
uk: Завантажити попередню теку

source: Subscribe
bg_bg: Абонирай ме
cs_cz: Odebírat
da: Abonner
de_de: Abonnieren
et_ee: Telli
fi_fi: Tilaa
fr: S'abonner
id: Berlangganan
it: Sottoscrivi
nl: Abonneren
pt_br: Assinar
tr: Abone ol
uk: Підписатися

source: Web address
bg_bg: Уеб адрес
cs_cz: Webová adresa
da: Web adresse
de_de: Internetadresse
et_ee: Veebiaadress
fi_fi: Verkko-osoite
fr: Adresse web
id: Alamat web
it: Indirizzo web
nl: Webadres
pt_br: Endereço Web
tr: Web adresi
uk: Веб адреса

source: Feed exists already!
bg_bg: Потокът вече съществува!
cs_cz: Kanál již existuje!
da: Feedet findes allerede!
de_de: Der Feed existiert bereits!
et_ee: Uudisvoog on juba olemas!
fi_fi: Syöte on jo olemassa!
fr: Le flux existe déjà !
id: Feed sudah ada!
it: La fonte esiste già!
nl: Feed bestaat al!
pt_br: Este feed já existe!
tr: Besleme zaten mevcut!
uk: Стрічка вже існує !

source: Folder
bg_bg: Папка
cs_cz: Složka
da: Mappe
de_de: Ordner
et_ee: Kaust
fi_fi: Kansio
fr: Dossier
it: Cartella
nl: Map
pt_br: Pasta
tr: Klasör
uk: Папка

source: No folder
bg_bg: Няма папка
cs_cz: Žádná složka
da: Ingen Mappe
de_de: Kein Ordner
et_ee: Kausta pole
fi_fi: Ei kansiota
fr: Aucun dossier
id: Tanpa map
it: Nessuna cartella
nl: Geen map
pt_br: Nenhuma pasta
tr: Klasör yok
uk: Немає теки

source: New folder
bg_bg: Нова папка
cs_cz: Nová složka
da: Ny mappe
de_de: Neues Verzeichnis
et_ee: Uus kaust
fi_fi: Uusi kansio
fr: Nouveau dossier
id: Folder baru
it: Nuova cartella
nl: Nieuwe map
pt_br: Nova pasta
tr: Yeni klasör
uk: Нова тека

source: Folder name
bg_bg: Име на папката
cs_cz: Název složky
da: Mappenavn
de_de: Ordnername
et_ee: Kausta nimi
fi_fi: Kansion nimi
fr: Nom du dossier
id: Nama folder
it: Nome della cartella
nl: Mapnaam
pt_br: Nome da pasta
tr: Klasör adı
uk: Ім'я теки

source: Go back
bg_bg: Назад
cs_cz: Jít zpět
da: Gå tilbage
de_de: Zurück gehen
et_ee: Mine tagasi
fi_fi: Takaisin
fr: Revenir en arrière
id: Kembali
it: Indietro
nl: Terug
pt_br: Retornar
tr: Geri dön
uk: Повернутися назад

source: Folder exists already!
bg_bg: Папката вече съществува!
cs_cz: Složka již existuje!
da: Mappen findes allerede!
de_de: Der Ordner existiert bereits!
et_ee: Kaust on juba olemas!
fi_fi: Kansio on jo olemassa!
fr: Le dossier existe déjà !
id: Folder sudah ada!
it: La cartella esiste già!
nl: Map bestaat al!
pt_br: Esta pasta já existe!
tr: Klasör zaten mevcut!
uk: Тека вже існує !

source: New Folder
bg_bg: Нова папка
cs_cz: Nová složka
da: Ny mappe
de_de: Neuer Ordner
et_ee: Uus kaust
fi_fi: Uusi kansio
fr: Nouveau dossier
id: Folder Baru
it: Nuova cartella
nl: Nieuwe map
pt_br: Nova Pasta
tr: Yeni Klasör
uk: Нова тека

source: Create
bg_bg: Създай
cs_cz: Vytvořit
da: Ny
de_de: Erstellen
et_ee: Lisa
fi_fi: Luo
fr: Créer
id: Buat
it: Crea
nl: Aanmaken
pt_br: Criar
tr: Oluştur
uk: Створити

source: Deleted feed
bg_bg: Изтрий потока
cs_cz: Smazaný kanál
da: Slet feed
de_de: Gelöschter Feed
et_ee: Kustutatud uudisvoog
fi_fi: Syöte poistettu
fr: Flux supprimé
id: Feed yang dihapus
it: Elimina la fonte
nl: Verwijderde feed
pt_br: Eliminar feed
tr: Beslemeyi sil
uk: Видалена стрічка

source: Undo delete feed
bg_bg: Върни изтриване на потока
cs_cz: Vzít zpět smazání kanálu
da: Fortryd sletning af feed
de_de: Gelöschten Feed wiederherstellen
et_ee: Tühista uudisvoo kustutamine
fi_fi: Kumoa syötteen poistaminen
fr: Annuler la suppression du flux
id: Batalkan hapus feed
it: Annulla l'eliminazione della fonte
nl: Maak verwijderen feed ongedaan
pt_br: Desfazer exclusão de feed
tr: Beslemeyi geri al
uk: Відмінити видалення стрічки

source: Rename
bg_bg: Преименуване
cs_cz: Přejmenovat
da: Omdøb
de_de: Umbenennen
et_ee: Nimeta ümber
fi_fi: Nimeä uudelleen
fr: Renommer
id: Ubah nama
it: Rinomina
nl: Naam wijzigen
pt_br: Renomear
tr: Yeniden adlandır
uk: Перейменувати

source: Menu
bg_bg: Меню
de_de: Menü
et_ee: Menüü
fi_fi: Valikko
tr: Menü
uk: Меню

source: Rename feed
bg_bg: Преименувай потока
cs_cz: Přejmenuj feed
da: Omdøb feed
de_de: Feed umbenennen
et_ee: Nimeta voog ümber
fi_fi: Nimeä syöte uudelleen
fr: Renommer le flux
id: Ubah nama feed
it: Rinomina fonte
nl: Hernoemen feed
pt_br: Renomear alimentação
tr: Beslemeyi yeniden adlandır
uk: Перейменувати стрічку

source: Delete feed
bg_bg: Изтрий потока
cs_cz: Smazat kanál
da: Slet feed
de_de: Feed löschen
et_ee: Kustuta uudisvoog
fi_fi: Poista syöte
fr: Supprimer le flux
id: Hapus feed
it: Elimina la fonte
nl: Verwijder feed
pt_br: Excluir feed
tr: Beslemeyi sil
uk: Видалити стрічку

source: Read all
bg_bg: Прочети всички
cs_cz: Přečíst vše
da: Læs alle
de_de: Alles lesen
et_ee: Loe kõiki
fi_fi: Lue kaikki
fr: Tous les lire
id: Baca semua
it: Leggi tutto
nl: Lees alles
pt_br: Ler tudo
tr: Tümünü oku
uk: Прочитати все

source: Dismiss
bg_bg: Затвори
cs_cz: Zamítnout
da: Afvis
de_de: Ausblenden
et_ee: Jäta vahele
fi_fi: Hylkää
fr: Ignorer
id: Buang
it: Annulla
nl: Terzijde leggen
pt_br: Dispensar
tr: İptal et
uk: Припинити

source: Collapse
bg_bg: Намали
cs_cz: Sbalit
da: Sammenfold
de_de: Zuklappen
et_ee: Sulge
fi_fi: Kutista näkymää
fr: Replier
id: Tutup
it: Contrai
nl: Inklappen
pt_br: Retrair
tr: Daralt
uk: Згорнути

source: Deleted folder
bg_bg: Изтрий папка
cs_cz: Smazaná složka
da: Slettede mappen
de_de: Gelöschter Ordner
et_ee: Kustutatud kaust
fi_fi: Kansio poistettu
fr: Dossier supprimé
id: Folder yang dihapus
it: Elimina la cartella
nl: Verwijderde map
pt_br: Pasta eliminada
tr: Klasör silindi
uk: Видалені теки

source: Undo delete folder
bg_bg: Върни изтриване на папка
cs_cz: Vzít zpět smazání složky
da: Fortryd sletning af mappe
de_de: Gelöschten Ordner wiederherstellen
et_ee: Tühista kausta kustutamine
fi_fi: Kumoa kansion poistaminen
fr: Annuler la suppression du dossier
id: Batalkan hapus folder
it: Annulla l'eliminazione della cartella
nl: Maak verwijderen map ongedaan
pt_br: Desfazer a eliminação de pasta
tr: Klasör silmeyi geri al
uk: Відмінити видалення теки

source: Rename folder
bg_bg: Преименувай папката
cs_cz: Přejmenovat složku
da: Omdøb mappe
de_de: Ordner umbenennen
et_ee: Nimeta kaust ümber
fi_fi: Muuta kansion nimeä
fr: Renommer le répertoire
id: Ubah nama folder
it: Rinomina la cartella
nl: Hernoem map
pt_br: Renomear pasta
tr: Klasörü yeniden adlandır
uk: Переіменувати теку

source: Delete folder
bg_bg: Изтрий папката
cs_cz: Smazat složku
da: Slet mappe
de_de: Ordner löschen
et_ee: Kustuta kaust
fi_fi: Poista kansio
fr: Supprimer le répertoire
id: Hapus folder
it: Elimina la cartella
nl: Verwijder map
pt_br: Excluir pasta
tr: Klasörü sil
uk: Видалити теку

source: Starred
bg_bg: Отбелязани
cs_cz: S hvězdičkou
da: Stjernemarkéret
de_de: Markiert
et_ee: Tärniga märgitud
fi_fi: Suositut
fr: En vedette
id: Dibintangi
it: Preferiti
nl: Ster gegeven
pt_br: Destacado
tr: Yıldızlı
uk: Помічені зірочкою

source: Unread articles
bg_bg: Непрочетени статии
cs_cz: Nepřečtené články
da: Ulæste artikler
de_de: Ungelesene Artikel
et_ee: Lugemata artiklid
fi_fi: Lukemattomat artikkelit
fr: Articles non lus
id: Artikel belum dibaca
it: Articoli non letti
nl: Ongelezen artikelen
pt_br: Artigos não lidos
tr: Okunmamış makaleler
uk: Непрочитані статті

source: All articles
bg_bg: Всички статии
cs_cz: Všechny články
da: Alle artikler
de_de: Alle Artikel
et_ee: Kõik artiklid
fi_fi: Kaikki artikkelit
fr: Tous les articles
id: Semua artikel
it: Tutti gli articoli
nl: Alle artikelen
pt_br: Todos os artigos
tr: Tüm makaleler
uk: Всі статті

source: Settings
bg_bg: Настройки
cs_cz: Nastavení
da: Indstillinger
de_de: Einstellungen
et_ee: Seaded
fi_fi: Asetukset
fr: Paramètres
id: Pengaturan
it: Impostazioni
nl: Instellingen
pt_br: Configurações
tr: Ayarlar
uk: Налаштування

source: Keyboard shortcuts
bg_bg: Клавишни комбинации
cs_cz: Klávesové zkratky
da: Tastaturgenveje
de_de: Tastenkürzel
et_ee: Klaviatuuri otseteed
fi_fi: Pikanäppäimet
fr: Raccourcis clavier
id: Pintasan keyboard
it: Scorciatoie da tastiera
nl: Sneltoetsen
pt_br: Atalhos do teclado
tr: Klavye kısayolları
uk: Сполучення клавіш

source: Compact view
bg_bg: Компактен изглед
cs_cz: Kompaktní zobrazení
da: Kompakt visning
de_de: Kompakte Ansicht
et_ee: Kompaktne vaade
fi_fi: Tiivis näkymä
fr: Vue compacte
id: Tampilan kompak
it: Visualizzazione compatta
nl: Compact overzicht
pt_br: Versão reduzida
tr: Sıkışık görünüm
uk: Компактний вигляд

source: Show all articles
bg_bg: Покажи всички статии
cs_cz: Zobrazit všechny články
da: Vis alle artikler
de_de: Alle Artikel anzeigen
et_ee: Näita kõiki artikleid
fi_fi: Näytä kaikki artikkelit
fr: Montrer tous les articles
id: Tampilkan semua artikel
it: Mostra tutti gli articoli
nl: Toon alle artikelen
pt_br: Mostrar todos os arquivos
tr: Tüm makaleleri göster
uk: Показати всі статті

source: Reverse ordering
bg_bg: В обратен ред
cs_cz: Opačné řazení
da: Vend om på sorteringen
de_de: Sortierung umkehren
et_ee: Pööra järjestus ringi
fi_fi: Käänteinen järjestys
fr: Inverser l'ordre
id: Urutan Terbalik
it: Ordine inverso
nl: Omgekeerde volgorde
pt_br: Ordenação reversa
tr: Sıralamayı tersine çevir
uk: Зворотній порядок

source: Disable mark read through scrolling
bg_bg: Премахни отбележи като прочетено по време на скролиране
cs_cz: Vypnout označování jako přečtené při posunu
da: Slå markér som læst fra når der rulles
de_de: Keine Artikel während des Bildlaufs als gelesen markieren
et_ee: Lülita kerimisel loetuks määramine välja
fi_fi: Poista käytöstä luetuksi merkitseminen vierittäessä
fr: Désactiver le marquage comme lu en défilant
id: Menonaktifkan tandai baca melalui pengguliran
it: Disabilita la marcatura come letto durante lo scorrimento
nl: Niet als gelezen markeren door scrollen
pt_br: Desativar a marca de lido durante a rolagem
tr: Kaydırma sırasında okundu olarak işaretlemeyi kapat
uk: Вимкнути читання поміток при прокрутці

source: Subscriptions (OPML)
bg_bg: Абонаменти (OPML)
cs_cz: Odběry (OPML)
da: Abonnementer (OPML)
de_de: Abonnements (OPML)
et_ee: Tellimused (OPML)
fi_fi: Tilaukset (OPML)
fr: Abonnements (OPML)
id: Berlangganan (OPML)
it: Sottoscrizioni (OPML)
nl: Abonnementen (OPML)
pt_br: Assinaturas (OPML)
tr: Abonelikler (OPML)
uk: Підписки (OPML)

source: Import
bg_bg: Внасяне
cs_cz: Importovat
da: Importer
de_de: Importieren
et_ee: Impordi
fi_fi: Tuo
fr: Importer
id: Impor
it: Importa
nl: Importeer
pt_br: Importar
tr: İçe aktar
uk: Імпорт

source: Export
bg_bg: Експорт
cs_cz: Exportovat
da: Eksportér
de_de: Exportieren
et_ee: Ekspordi
fi_fi: Vie
fr: Exporter
id: Ekspor
it: Esporta
nl: Exporteer
pt_br: Exportar
tr: Dışa aktar
uk: Експорт

source: Error when importing: file does not contain valid OPML
bg_bg: Грешка при внасяне: файлът няма валиден OPML
cs_cz: Chyba při importu: soubor neobsahuje platná OPML data
da: Fejl ved import: filen indeholder ingen gyldig OPML-kode
de_de: Fehler beim Importieren: Datei enthält kein gültiges OPML
et_ee: Viga importimisel: fail ei sisalda korrektset OPML-i
fi_fi: Virhe tuotaessa: tiedostossa ei ole kelvollista OPML:ää
fr: Erreur lors de l'import : le fichier spécifié n'est pas un fichier OPML valide
id: Terjadi kesalahan saat mengimpor: berkas tidak berisi OPML yang sah
it: Errore di importazione: il file non contiene OPML valido
nl: Fout bij importeren: het bestand bevat geen geldige OPML
pt_br: Erro ao importar: arquivo não contém OPML válido
tr: Dosya alımında hata: dosya geçerli OPML içermiyor
uk: Помилка при імпорті: файл не містить дійсний OPML

source: Unread/Starred Articles
bg_bg: Непрочетени/Отбелязани статии
cs_cz: Články nepřečtené a s hvězdičkou
da: Ulæste/stjernemarkerede artikler
de_de: Ungelese/Markierte Artikel
et_ee: Lugemata/Märgitud artiklid
fi_fi: Lukemattomat/tähdellä varustetut artikkelit
fr: Articles non lus / en vedettes
id: Artikel dibintangi/belum dibaca
it: Articoli non letti/preferiti
nl: Ongelezen/ongemarkeerde artikelen
pt_br: Não lidas/Artigos Destacados
tr: Okunmamış/Yıldızlı Makaleler
uk: Непрочитані/Вибрані статті

source: Error when importing: file does not contain valid JSON
bg_bg: Грешка при внасяне: файлът няма валиден JSON
cs_cz: Chyba při importování: soubor neobsahuje platná data JSON
da: Fejl ved import: filen indeholder ikke gyldig JSON kode
de_de: Fehler beim Importieren: Datei enthält kein gültiges JSON
et_ee: Viga importimisel: fail ei sisalda korrektset JSON-i
fi_fi: Virhe tuotaessa: tiedosto ei sisällä kelvollista JSONia
fr: Erreur lors de l'import : le fichier spécifié n'est pas un fichier JSON valide
id: Terjadi kesalahan saat mengimor: berkas tidak berisi JSON yang sah
it: Errore durante l'importazione: il file non contiene JSON valido
nl: Fout tijdens het importeren: bestand bevat geen geldige JSON
pt_br: Erro ao importar: arquivo não contém JSON válido
tr: İçe alınırken hata: dosya geçerli JSON içermiyor
uk: Помилка при імпорті: файл не містить дійсний JSON
